Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-justerer-sine-tilbud-for-aa-moete-endrede-behov-i-naeringslivet-som-foelge-av-korona-pandemien-fra-og-med-01.04.20.html.tmx
Source language: nob
Languages: sme

source: Sametinget justerer sine tilbud for å møte endrede behov i næringslivet som følge av korona-pandemien fra og med 01.04.20
sme: Sámediggi heiveha iežas fálaldagaid 01.04.20 rájes gokčan dusten ealáhuseallima rievdan dárbbuid koronapandemiija geažil

source: Sametinget vil sette fokus på små bedrifter og enkeltpersonforetak med omstillingsbehov og mulighet for utvikling.
sme: Sámediggi čalmmustahttá daid smávvafitnodagaid ja ovttaolbmofitnodagaid main lea nuppástuhttindárbu ja ovddidanvejolašvuohta.

source: Bedrifter og bransjer som er særlig rammet prioriteres, herunder samisk reiseliv og spesielt opplevelses-næringene, samiske kulturnæringer, småskalamatprodusenter og andre tilgrensende bedrifter.
sme: Dat fitnodagat ja suorggit vuoruhuvvojit mat gillájit eanemusat, das maiddái sámi mátkeealáhusat ja erenoamážit vásáhusealáhusat, sámi kulturealáhusat, smávvaskála biebmobuvttadeaddjit ja eará sullasaš fitnodagat.

source: Vi oppfordrer likevel bedrifter innenfor andre bransjer som er rammet til også å søke om tilskudd.
sme: Mii ávžžuhit dattetge maiddái eará surggiid fitnodagaid maidda pandemiija lea čuohcan, ohcat doarjaga.

source: Sametinget øker rammene til bedriftsutvikling under ordningene for variert næringsliv, samisk reiseliv og kreative næringer.
sme: Sámediggi lasiha rámmaid fitnodatovddideapmái máŋggabealat ealáhusaid, sámi mátkeealáhusaid ja hutkás ealáhusaid ortnega vuolde.

source: Økte rammer for å kunne gå tyngre inn i hvert prosjekt både med økt støttesats og økt støttebeløp.
sme: Rámmat lasihuvvojit vai mii sáhttit juohke prošektii lasihit doarjjameari ja doarjjamávssu.

source: Dette for å bidra til økt gjennomføringsevne og mindre krav til egenkapital.
sme: Dat galgá leat mielde loktemin čađahannávcca ja uhcideamen ieškapitálagáibádusa.

source: Omstillings- og utviklingsprosjekter i næringslivet vil ha fokus.
sme: Deaddu biddjojuvvo nuppástuhttin- ja ovddidanprošeavttaide ealáhuseallimis.

source: Det er mange bedrifter som må omstille seg til en ny hverdag etter koronaviruset, herunder nye markeder, nye distribusjonsløsninger og nye måter å organisere seg på.
sme: Ollu fitnodagat fertejit nuppástuhttojuvvot dusten dihtii ođđa árgabeaivvi maŋŋá koronavirusa, dás maiddái ođđa márkaniid, ođđa distribušuvdnačovdosiid ja ođđa organisašuvdnavugiid ektui.

source: Bedriftenes omstillingsbehov, plan for omstilling og gjennomføringsevne vurderes ved tildeling av tilskudd.
sme: Fitnodagaid nuppástuhttindárbu, nuppástuhttinplána ja čađahannákca árvvoštallojuvvojit go juolluduvvo doarjja.

source: Sametinget kan også vurdere å forlenge fristene for utbetaling.
sme: Sámediggi sáhttá maiddái árvvoštallat guhkidit máksináigemeriid.

source: Sametinget øker også de direkte tilskuddene til Sápmi næringshage og Dáiddadállu.
sme: Sámediggi lasiha maiddai njuolggadoarjagiid Sápmi ealáhusgárdái ja Dáiddadállui.

source: Tilskudd til variert næringsliv
sme: Doarjja máŋggabealat ealáhuseallimii

source: Innenfor småskalamat/lokal mat er det behov for å avhjelpe den vanskelige markedssituasjonen som sannsynligvis vil komme for reinkjøtt.
sme: Smávvaskála/báikkálaš biepmu suorggis lea dárbu váidudit dan váttis márkandili mii vuordimis čuožžila bohccobierggu ektui.

source: Det vil bli mindre omsetning/etterspørsel etter reinkjøtt som følge av at restauranter og storhusholdninger må holde stengt.
sme: Go restauránttat ja stuorra ruovttudoalut fertejit leat gitta, de vuvdojuvvo/jearahuvvo uhcit bohccobiergu.

source: Det kan bla. gis tilskudd til kampanjer/produktutvikling som bidrar til å holde interessen oppe for reinkjøtt.
sme: Doarjja sáhttá addojuvvot earret eará dakkár kampánjjaide ja buvttaovddideapmái mat leat mielde bisuheamen bohccobiergojearu.

source: Sametinget har vedtatt følgende endringer i regelverket for variert næringsliv:
sme: Sámediggi lea mearridan čuovvovaš rievdadusaid njuolggadusain máŋggabealat ealáhusaide:

source: Inntil 50% tilskudd til investeringer.
sme: Investerendoarjja gitta 50 % rádjai.

source: Maksimalt tilskudd inntil kr. 500 000. Endret fra dagens 35%.
sme: Eanemus doarjja lea 500 000 ru. Rievdaduvvon dálá 35 proseanttas.

source: Inntil 75% tilskudd til utviklingsprosjekter(myke investeringer).
sme: Doarjja gitta 75 % rádjai ovddidanprošeavttaide (litna investeremat).

source: Maksimalt tilskudd inntil kr. 500 000.
sme: Eanemus doarjja lea 500 000 ru.

source: For investeringer som gir lokal videreforedling og økt omsetning av mat fra samiske områder, tilleggsnæringer i reindrift, kombinasjons- og utmarksnæring kan du få inntil 50 % tilskudd til investeringer og maksimalt tilskudd er kr 500 000.
sme: Investeremiidda mat váikkuhit báikkálaš viidásat ráhkadeami ja lasihit biebmovuovdima sámi guovlluin, eanedit lasseealáhusaid boazodoalus ja váikkuhit lotnolas- ja meahcceealáhusaide, sáhttá oažžut gitta 50 % rádjai doarjaga. Eanemus doarjja lea 500 000 ru.

source: For utviklingstiltak som gir lokal videreforedling og økt omsetning av mat fra samiske områder, tilleggsnæringer i reindrift, kombinasjons- og utmarksnæring kan du få inntil 75 % tilskudd til utviklingstiltak og maksimalt tilskudd er kr 500 000.
sme: Ovddidandoaibmabijuide mat váikkuhit báikkálaš viidásat ráhkadeami ja lasihit biebmovuovdima sámi guovlluin, eanedit lasseealáhusaid boazodoalus ja váikkuhit lotnolas- ja meahcceealáhusaide, sáhttá oažžut gitta 75 % rádjai doarjaga. Eanemus doarjja lea 500 000 ru.

source: Søk tilskudd her
sme: Oza doarjaga dás

source: Samisk reiseliv – søkerbasert tilskudd
sme: Sámi mátkeealáhusat – ohcanvuđot doarjagat

source: Samisk reiseliv er inne i en svært krevende periode med plutselig bortfall av inntekter.
sme: Sámi mátkeealáhusain lea dál hui gáibideaddji dilli go dienas lea fáhkkestaga nohkan.

source: Det gjelder både opplevelsesbedrifter, overnattingsbedrifter og mat- og restaurantbransjen.
sme: Dat guoská sihke vásáhusfitnodagaide, idjadanfitnodagaide ja biebmo- ja restaurántasuorgái.

source: Disse bedriftene må både tenke overlevelse på kort sikt og utvikling og omstilling på litt lengre sikt.
sme: Dát fitnodagat fertejit geahččalit ceavzit lagamus boahtteáiggis ja jurddašit ovddideami ja nuppástuhttima guhkebuš áiggis.

source: Gjennom denne ordningen vil Sametinget stimulere til utvikling og omstilling til en mer bærekraftig og grønnere økonomi etter koronakrisen.
sme: Dán ortnega bokte áigu Sámediggi movttiidahttit ovddideami ja nuppástuhttima juksamis eanet guoddilis ja ruoná ekonomiija maŋŋá koronakriissa.

source: Eksempelvis under samisk reiseliv ser vi behovet for en felles markedsføring, nye markeder og utvikling av nye konsepter med vekt på andre verdier som bærekraft, grønn økonomi og lokal marked.
sme: Ovdamearkka dihtii oaidnit sámi mátkeealáhusain dárbbu oktasaš vuovdaleapmái, ođđa márkaniidda ja ođđa konseapttaid ovddideapmái deattuhettiin eará árvvuid nu go guoddilisvuođa, ruoná ekonomiija ja báikkálaš márkaniid.

source: Sametinget øker rammene for samisk reiseliv og økte støttesatser.
sme: Sámediggi lasiha rámmaid sámi mátkeealáhusaide ja lassi doarjjameriide.

source: Sametinget har vedtatt følgende endringer i regelverket for samisk reiseliv:
sme: Sámediggi lea mearridan čuovvovaš rievdadusaid njuolggadusain sámi mátkeealáhusaide:

source: Inntil 50% støtte av godkjente kostnader til investeringer.
sme: Doarjja gitta 50 % rádjai dohkkehuvvon investerengoluin.

source: (uendret)
sme: (rievdatkeahttá)

source: Inntil 75% støtte av godkjente kostnader til utviklingstiltak.
sme: Doarjja gitta 75 % rádjai dohkkehuvvon goluin ovddidandoaibmabijuide.

source: Maksimalt tilskudd er kr. 900 000.
sme: Eanemus doarjja lea 900 000 ru.

source: Ved investeringer kan ikke eget arbeid overstige 20% av godkjente kostnader.
sme: Investeremiid oktavuođas ii sáhte iežasbargu leat eanet go 20 % dohkkehuvvon goluin.

source: Kreative næringer – søkerbasert tilskudd
sme: Hutkás ealáhusat – ohcanvuđot doarjagat

source: Mange av våre kunstnere og kulturarbeidere har mistet mye av inntektsgrunnlag på grunn av korona-tiltakene med avlyste og stengte arrangement.
sme: Ollugat min dáiddáriin ja kulturbargiin leat massán stuorra oasi dienasvuođus koronadoaibmabijuid geažil go lágideamit leat šluhttejuvvon ja giddejuvvon.

source: Det er viktig å bidra til mer aktivitet ved å stimulere til utviklingstiltak i tider med mindre annen aktivitet.
sme: Dárbu lea váikkuhit eanet doaimmaide movttiidahttindoaibmabijuiguin dakkár dilis go leat uhccán doaimmat.

source: Sametinget har vedtatt følgende endringer i regelverket for kreative næringer:
sme: Sámediggi lea mearridan čuovvovaš rievdadusaid njuolggadusain hutkás ealáhusaide:

source: Prioriteringer under utviklingstiltak er faglig utvikling gjennom kompetansetiltak, markedsutvikling, markedsføring, visuell profil og lignende.
sme: Ovddidandoaibmabijuid vuolde vuoruhuvvo fágalaš ovddideapmi gealbodoaibmabijuid, márkanovddideami, vuovdaleami, visuála profiilla ja sullasaččaid bokte.

source: Foretak/bedrifter som opplever forsinkelser i gjennomføringen av prosjektet, får mer tid til å ta stilling til tilsagn om finansiering og vi kan forlenge fristene for utbetaling.
sme: Áigemeriid guhkideapmi Doaimmat/fitnodagat mat vásihit maŋŋonemiid prošeaktačađaheamis, ožžot eanet áiggi árvvoštallat ruhtadanlohpádusaid ja mii sáhttit guhkidit máksináigemeriid.

source: Du kan søke om fristforlengelse ved å sende mail til samediggi@samediggi.no
sme: Áigemearreguhkideami sáhtát ohcat go sáddet e-poastta deike: samediggi@samediggi.no

source: Økt ramme til Sápmi næringshage
sme: Lassi rámma Sápmi ealáhusgárdái

source: Næringshagene gjør en uvurderlig jobb i disse tider med veiledning og oppfølging av bedrifter.
sme: Ealáhusgárddit čađahit vearditmeahttun barggu dál fitnodagaid bagademiin ja čuovvulemiin.

source: Vi ser behovet for spesielt å øke rammene til Sápmi næringshage for at de skal kunne ha fokus på og kapasitet til utvikling og oppfølging av bedriftene, herunder også ad-hoc midler for å igangsette mindre utviklingsprosjekt.
sme: Mii oaidnit ahte lea dárbu erenoamážit lasihit rámmaid Sápmi ealáhusgárdái vai sii sáhttet deattuhit fitnodagaid ovddideami ja čuovvuleami, dás maiddái ad-hoc ruđaid smávit ovddidanprošeavttaid álggaheapmái.

source: Direkte tilskudd til Sápmi næringshage økes med kr. 400 000 fra kr. 412 000 til kr. 812 000.
sme: Njuolggadoarjja Sápmi ealáhusgárdái lasihuvvo 400 000 ruvnnuin 412 000 ruvnnus 812 000 ruvdnun.

source: Økt ramme til Dáiddadállu – direkte tilskudd
sme: Lassi rámma Dáiddadállui – njuolggadoarjja

source: Kunstnerkollektivet Dáiddadállu er både et utviklingsverksted og viktig infrastruktur for mange kunstnere.
sme: Dáiddárkollektiiva Dáiddadállu lea ollu dáiddáriidda sihke ovddidanbádji ja deaŧalaš infrastruktuvra.

source: Det er behov for økt tilrettelegging og økt aktivitet i denne perioden.
sme: Dán áigodagas dárbbašuvvo sihke eanet láhčin ja eanet doaimmat.

source: Dáiddadállu vil være en pådriver for kompetansetiltak, utviklings- og omstillingstiltak, nye markedstiltak og lignende overfor kunstnere.
sme: Dáiddadállu galgá leat láidesteaddjin gealbodoaibmabijuid, ovddidan- ja nuppástuhttindoaibmabijuid, ođđa márkandoaibmabijuid ja sullasaččaid oktavuođas dáiddáriid ektui.

source: Dáiddadállu kan også bistå mange kunstnere med formidling av kunnskap om sentrale ordninger i denne perioden.
sme: Dáiddadállu sáhttá maiddái veahkehit ollu dáiddáriid gaskkustit máhtu deaŧalaš ortnegiid birra dán áigodagas.

source: Direkte tilskudd til Dáiddadállu økes med kr. 200 000 fra kr. 100 000 til kr. 300 000.
sme: Njuolggadoarjja Dáiddadállui lasihuvvo 200 000 ruvnnuin 100 000 ruvnnus 300 000 ruvdnun.
